<template>
   <div class="introduction">
     <div class="content">
       <content-title>
         <span slot="title">中心简介</span>
       </content-title>
       <div class="article">
         <p>
           灾害风险与应急管理研究中心成立于2018年11月，是为贯彻习近平总书记提出的“坚持以防为主，防灾救灾相结合；坚持常态减灾与非常态救灾相统一；从注重灾后救助向注重灾前预防转变，从应对单一灾重向应对综合减灾转变，从减少灾害损失向减轻灾害风险转变”的防灾减灾战略需求，依托我国各大高校丰厚的学术资源，汇聚全国各地防灾减灾工程学科、安全工程学科、结构工程学科、工程管理学科等领域的一线青年英才，立足于服务我国城市运行安全，通过评估各种自然灾害风险和人为灾害风险，为政府提供应急和管理决策建议而成立的。
         </p>
         <p>
           灾害风险与应急管理研究中心遵循“兼容并包，经世致用”的基本理念，探索理论联系实际的工程解决方案，面对我国城市防灾减灾领域的动态需求变化，紧跟我国现代化城市发展道路，针对城市运行管理中的痛点、难点、疑点和热点，坚持大数据科学、城市灾害学、土木工程学、安全工程学、工程管理学等多领域学科的交叉融合，推动现代灾害风险评估方法和应急管理决策理论在我国城市运行管理中的落地应用，为增强我国城市的运行安全保障出谋划策，为政府部门的防灾减灾决策和行业主管部门的资源优化布置以及避免重特大灾害事故发生提供理论和技术支持，本研究中心致力于打造成为我国城市灾害风险与应急管理研究领域的高端智库。
         </p>
         <p>
           灾害风险与应急管理研究中心立足重庆，服务全国，面向世界。中心设专家委员会和顾问委员会，目前已集聚了10余位不同研究领域、不同研究方向的一线青年研究骨干，成员均具有国内外一流高校博士学位，且大多具有海外留学经历，具有丰富的项目经历和扎实的理论知识。中心目前的研究方向主要包括：城市沿江涉水桥墩船撞风险评估、城市供水管网运行安全评估与病害诊断、城市地铁隧道跨断层地震风险量化研究、城市建筑群地震快速风险评估和城市地质滑坡灾害风险评估等内容。此前，中心与重庆市应急管理局、重庆市城市管理局、重庆市地勘局、重庆市水务集团、重庆市大学城水务技术开发有限公司、中铁建工集团等公司展开了深入合作。
         </p>
       </div>
       <div class="pic">
         <img src="../assets/imgs/inctroduction_pic.jpg" alt="">
       </div>
     </div>
   </div>
</template>

<script>
  import ContentTitle from '@/components/common/ContentTitle'
    export default {
        name: "Introduction",
      components:{
        ContentTitle
      }
    }
</script>

<style scoped>
.content {
  width: 1200px;
  margin: 0 auto;
  padding-top: 20px;
}
  .article p {
    margin-top: 10px;
    font-size: 18px;
    line-height: 25px;
    font-weight: 500;
    text-indent: 2em;
  }
  img {
    margin-top:20px ;
  }
</style>
